[
    {
      "_id": 1,
      "name": "Personalized Care Services",
      "img": "https://i.ibb.co/L1R4vX6/marcelo-leal-k7ll1hpdh-FA-unsplash.jpg",
      "description": "Te posse nostro labores pri, agam audire eu mei, natum voluptaria an mel. Ut illud maiestatis nec, vis cu propriae deterruisset. Ea mazim suavitate ius. Ei lorem instructior sea, populo necessitatibus ut est. Ne vix voluptua.no sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueIus posse omnes eleifend ne, no sea amet oblique vno sea amet obliqueIus posse omnes eleifend ne, no sea ",
      "icon": "<i class='fas fa-stethoscope'></i>"
    },
    {
      "_id": 2,
      "name": "In-Home Health Care",
      "img": "https://i.ibb.co/GJXrYR1/cdc-bs-T-u4n-Be7o-unsplash.jpg",
      "description": "Find Home Care Nyc. Unlimited Access. 100% Secure. Always Facts. Privacy Friendly. The Best Resources. Results & Answers. Types: Best Results, Explore Now, New Sources, Best in Searchno sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueno sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueno sea amet obliqueIus posse omnes eleifend ne,.",
      "icon": "<i class='fas fa-stethoscope'></i>"
    },
    {
      "_id": 3,
      "name": "Professional Medical Examination",
      "img": "https://i.ibb.co/thwftyH/national-cancer-institute-Krsoedf-RAf4-unsplash.jpg",
      "description": "To grant a certificate of completion of training, we need to be confident that the doctor has demonstrated the competencies set out in the specialty curriculum through assessments including national professional examinations no sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueIus posse omnes eleifend ne, no sea amet oblique.no sea amet obliqueno sea amet obliqueno sea ",
      "icon": "<i class='fas fa-stethoscopeno sea amet oblique'></i>"
    },
    {
      "_id": 4,
      "name": "End of the Life Care",
      "img": "http://pathwell.axiomthemes.com/wp-content/uploads/2017/10/services-6-copyright-1170x658.jpg",
      "description": "Ne fugit essent persequeris sed. Qui dico dicam sadipscing no. Ius posse omnes eleifend ne, no sea amet oblique. Mea in wisi utinam facilisi. Eu omnes nonumes reformidans sit, et eam aperiam pertinacia.Ius posse omnes eleifend ne, no sea amet oblique",
      "icon": "<i class='fas fa-stethoscope'></i>"
    },
    {
      "_id": 5,
      "name": "Alzheimer’s Care",
      "img": "http://pathwell.axiomthemes.com/wp-content/uploads/2017/10/services-5-copyright-1170x658.jpg",
      "description": "Porro deleniti apeirian mea at, nostro referrentur an mei. Wisi alienum ullamcorper ea duo, aperiri apeirian vel ad. Sit eu facer soluta fuisset. Ius magna mazim id. In putant consulatu pri, per persius quaeque perpetua an.Ne fugit essent persequeris sed. Qui dico dicam sadipscing no.",
      "icon": "<i class='fas fa-stethoscope'></i>"
    },
    {
      "_id": 6,
      "name": "Private Duty Nursing",
      "img": "http://pathwell.axiomthemes.com/wp-content/uploads/2017/10/services-4-copyright-760x428.jpg",
      "description": "I must explain to you how all this mistaken idea of denouncing pleasure and praising pain was born and I will give you a complete Ne fugit essent persequeris sed. Qui dico dicam sadipscing no.no sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueIus ,",
      "icon": "<i class='fas fa-stethoscopeIus posse omnes eleifend ne, no sea amet obliqueIus posse omnes eleifend ne, no sea amet obliqueIus posse omnes eleifend ne, '></i>"
    }
  ]